[
  "quick-latex",
  "quick-explorer",
  "url-into-selection",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-linter",
  "cycle-through-panes",
  "emoji-autocomplete",
  "obsidian-latex-suite",
  "text-extractor",
  "oz-clear-unused-images"
]